{
  "version": "v2",
  "mode": "sentence_only",
  "vocab_size": 442,
  "padding_id": -1,
  "token_to_id": {
    ",곳": 0,
    "1": 1,
    "10분": 2,
    "119": 3,
    "12": 4,
    "12시": 5,
    "1달": 6,
    "1시": 7,
    "1시간": 8,
    "1호": 9,
    "1회": 10,
    "24": 11,
    "2호": 12,
    "3": 13,
    "3시": 14,
    "3호": 15,
    "40분": 16,
    "4명": 17,
    "4사람": 18,
    "50분": 19,
    "5분": 20,
    "5천": 21,
    "5천원": 22,
    "5호": 23,
    "8호": 24,
    "9호": 25,
    "U": 26,
    "ㅊ": 27,
    "가까이": 28,
    "가깝다": 29,
    "가능": 30,
    "가다": 31,
    "가다(차)": 32,
    "가방": 33,
    "갈아타다": 34,
    "감사하다": 35,
    "감사합니다": 36,
    "강남": 37,
    "같다": 38,
    "걱정": 39,
    "건너": 40,
    "건너다": 41,
    "검사": 42,
    "경찰": 43,
    "계단": 44,
    "계산": 45,
    "계시다": 46,
    "고속": 47,
    "고속도로": 48,
    "고속터미널": 49,
    "고장": 50,
    "고항": 51,
    "곳": 52,
    "곳곳": 53,
    "공기청정기": 54,
    "공항": 55,
    "괜찮다": 56,
    "교통": 57,
    "교통카드": 58,
    "교환하다": 59,
    "국립": 60,
    "국립박물관": 61,
    "군청": 62,
    "귀신": 63,
    "그남자": 64,
    "그림": 65,
    "그만": 66,
    "금액": 67,
    "급하게": 68,
    "급하다": 69,
    "기다리다": 70,
    "기본": 71,
    "기차": 72,
    "길": 73,
    "까먹다": 74,
    "꼿다": 75,
    "끄다": 76,
    "끝": 77,
    "나": 78,
    "나라": 79,
    "나르다": 80,
    "나사렛": 81,
    "난방": 82,
    "남다": 83,
    "낯선": 84,
    "내리다": 85,
    "내린다": 86,
    "내역": 87,
    "냄새": 88,
    "네모": 89,
    "노트북": 90,
    "누구": 91,
    "누적사용": 92,
    "느리다": 93,
    "늦다": 94,
    "다르다": 95,
    "다리": 96,
    "다시": 97,
    "다음": 98,
    "단말기터치": 99,
    "닫다": 100,
    "당기다": 101,
    "당신": 102,
    "대다": 103,
    "대략": 104,
    "대로": 105,
    "대충": 106,
    "데려가다": 107,
    "도로": 108,
    "도와주다": 109,
    "도움": 110,
    "도움받다": 111,
    "도착": 112,
    "도착서다": 113,
    "돈": 114,
    "돈받다": 115,
    "돈얼마": 116,
    "돈주다": 117,
    "돌아다니다": 118,
    "되다": 119,
    "두다": 120,
    "뒤": 121,
    "드렁크": 122,
    "들다": 123,
    "들어올리다": 124,
    "따뜻하다": 125,
    "딱": 126,
    "때": 127,
    "떨어지다": 128,
    "또": 129,
    "롯데월드": 130,
    "마지막": 131,
    "마포(복숭아)": 132,
    "마포대교": 133,
    "마표대교": 134,
    "막차": 135,
    "만나다": 136,
    "만나서": 137,
    "만원": 138,
    "만족": 139,
    "말": 140,
    "말하다": 141,
    "말해주다": 142,
    "맞다": 143,
    "맞습니다": 144,
    "맥도날드": 145,
    "명동": 146,
    "몇+사람": 147,
    "몇분": 148,
    "몇사람": 149,
    "몇호": 150,
    "모르다": 151,
    "목적": 152,
    "무엇": 153,
    "문": 154,
    "문안열리다": 155,
    "문자(앱)": 156,
    "문자받다": 157,
    "문자보내다": 158,
    "물건": 159,
    "물품보관": 160,
    "미리": 161,
    "미안합니다": 162,
    "바꾸기": 163,
    "바꾸다": 164,
    "박물관": 165,
    "반갑다": 166,
    "반대": 167,
    "반지": 168,
    "받다": 169,
    "받다(돈)": 170,
    "발생": 171,
    "발생하다": 172,
    "밤": 173,
    "방법": 174,
    "방황": 175,
    "배": 176,
    "백화점": 177,
    "버스": 178,
    "번호": 179,
    "병원": 180,
    "보건소": 181,
    "보관": 182,
    "보다": 183,
    "보여주다": 184,
    "보청기": 185,
    "복사": 186,
    "부러지다": 187,
    "부르다": 188,
    "분당": 189,
    "불가능": 190,
    "불량": 191,
    "불편하다": 192,
    "빠르다": 193,
    "빠지다": 194,
    "빨리": 195,
    "빼다": 196,
    "뼈곳": 197,
    "사거리": 198,
    "사다": 199,
    "사라지다": 200,
    "사람": 201,
    "사용": 202,
    "사진기": 203,
    "샀다": 204,
    "새롭다": 205,
    "새벽": 206,
    "샛길": 207,
    "서대문농아인복지관": 208,
    "서울": 209,
    "서울농아인협회": 210,
    "서울대학교": 211,
    "서울역": 212,
    "설명": 213,
    "속": 214,
    "속성": 215,
    "손바닥찍다": 216,
    "송파": 217,
    "수고": 218,
    "스타벅스": 219,
    "시간": 220,
    "시계": 221,
    "시청": 222,
    "신고": 223,
    "신분당": 224,
    "신분증": 225,
    "신촌": 226,
    "신호동": 227,
    "신호등": 228,
    "실수": 229,
    "실수하다": 230,
    "실종": 231,
    "심하다": 232,
    "십자로": 233,
    "쓰러지다": 234,
    "쓰려지다": 235,
    "아기": 236,
    "아니다": 237,
    "아동": 238,
    "아이": 239,
    "아직": 240,
    "아파트": 241,
    "아프다": 242,
    "안": 243,
    "안경": 244,
    "안내소": 245,
    "안내하다": 246,
    "안녕하세요": 247,
    "안되다": 248,
    "안전벨트": 249,
    "알다": 250,
    "알려받다": 251,
    "알려주다": 252,
    "압축": 253,
    "약": 254,
    "약속": 255,
    "약수": 256,
    "어느": 257,
    "어디": 258,
    "어떻게": 259,
    "어렵다": 260,
    "어린이교통카드": 261,
    "어린이집": 262,
    "어지럽다": 263,
    "언덕": 264,
    "얼마": 265,
    "없다": 266,
    "없다'": 267,
    "엉덩이": 268,
    "에러": 269,
    "에어컨": 270,
    "엘리베이터": 271,
    "여기": 272,
    "여기로": 273,
    "여의도": 274,
    "역": 275,
    "역무원": 276,
    "연착": 277,
    "열다": 278,
    "열쇠": 279,
    "영등포": 280,
    "영수증": 281,
    "오늘": 282,
    "오다": 283,
    "오다오다": 284,
    "오른쪽": 285,
    "오줌": 286,
    "오천원": 287,
    "오케이": 288,
    "올리다": 289,
    "옮기다": 290,
    "옷": 291,
    "옷가게": 292,
    "왜": 293,
    "왼쪽": 294,
    "요금": 295,
    "요금내다": 296,
    "용산역": 297,
    "우산": 298,
    "우회전": 299,
    "운전": 300,
    "원래": 301,
    "원하다": 302,
    "위": 303,
    "위로올리다": 304,
    "위아래": 305,
    "위쪼이다": 306,
    "위험": 307,
    "유리": 308,
    "유턴": 309,
    "육교": 310,
    "은행": 311,
    "응급실": 312,
    "의자": 313,
    "이거": 314,
    "이름": 315,
    "이마트": 316,
    "이어폰": 317,
    "이화여대": 318,
    "이후": 319,
    "일어나다": 320,
    "일정하다": 321,
    "잃다": 322,
    "잃어버리다": 323,
    "있다": 324,
    "잊다": 325,
    "자동차": 326,
    "자전거": 327,
    "자판기": 328,
    "잘": 329,
    "잘못": 330,
    "잘못하다": 331,
    "잠깐": 332,
    "잠깐만": 333,
    "잠실": 334,
    "잠실대교": 335,
    "장사": 336,
    "장애인": 337,
    "장애인복지카드": 338,
    "저": 339,
    "저거": 340,
    "저기": 341,
    "전": 342,
    "전화": 343,
    "전화걸다": 344,
    "점검": 345,
    "접근": 346,
    "정기권": 347,
    "정도": 348,
    "정류장": 349,
    "조심": 350,
    "좁다": 351,
    "종로": 352,
    "종로가": 353,
    "좋다": 354,
    "좌회전": 355,
    "죄송하다": 356,
    "주다": 357,
    "주다(돈)": 358,
    "주세요": 359,
    "주차": 360,
    "죽다": 361,
    "중": 362,
    "쥐": 363,
    "증명": 364,
    "지갑": 365,
    "지금": 366,
    "지나가다": 367,
    "지도": 368,
    "지름길": 369,
    "지역이름": 370,
    "지연": 371,
    "지연되다": 372,
    "지하위": 373,
    "지하철": 374,
    "지하철오다": 375,
    "짐": 376,
    "집": 377,
    "차": 378,
    "차내리다": 379,
    "차두다": 380,
    "차따라가다": 381,
    "차밀리다": 382,
    "창문": 383,
    "찾다": 384,
    "천안아산역": 385,
    "천천히": 386,
    "천호": 387,
    "철로": 388,
    "첫": 389,
    "첫번째": 390,
    "첫차": 391,
    "청음회관": 392,
    "추가": 393,
    "춥다": 394,
    "충분": 395,
    "충분하다": 396,
    "충전": 397,
    "충천": 398,
    "카드": 399,
    "카카오톡": 400,
    "카톡보내다": 401,
    "카페": 402,
    "켜다": 403,
    "쿠폰": 404,
    "타다": 405,
    "택시": 406,
    "터널": 407,
    "트렁크닫다": 408,
    "트렁크열다": 409,
    "틀리다": 410,
    "틈": 411,
    "파리바게트": 412,
    "편의점": 413,
    "편지": 414,
    "표": 415,
    "표지판": 416,
    "필요": 417,
    "필요없다": 418,
    "하나": 419,
    "하루": 420,
    "학교": 421,
    "한국농아인협회": 422,
    "한달": 423,
    "한시간": 424,
    "할수있다": 425,
    "항상": 426,
    "해보다": 427,
    "해봐": 428,
    "핸드폰": 429,
    "현금": 430,
    "호선": 431,
    "혼자": 432,
    "화나다": 433,
    "화장실": 434,
    "확인": 435,
    "확인증": 436,
    "환풍구": 437,
    "회의실": 438,
    "횡단보도": 439,
    "후": 440,
    "힘들다": 441
  },
  "id_to_token": {
    "0": ",곳",
    "1": "1",
    "2": "10분",
    "3": "119",
    "4": "12",
    "5": "12시",
    "6": "1달",
    "7": "1시",
    "8": "1시간",
    "9": "1호",
    "10": "1회",
    "11": "24",
    "12": "2호",
    "13": "3",
    "14": "3시",
    "15": "3호",
    "16": "40분",
    "17": "4명",
    "18": "4사람",
    "19": "50분",
    "20": "5분",
    "21": "5천",
    "22": "5천원",
    "23": "5호",
    "24": "8호",
    "25": "9호",
    "26": "U",
    "27": "ㅊ",
    "28": "가까이",
    "29": "가깝다",
    "30": "가능",
    "31": "가다",
    "32": "가다(차)",
    "33": "가방",
    "34": "갈아타다",
    "35": "감사하다",
    "36": "감사합니다",
    "37": "강남",
    "38": "같다",
    "39": "걱정",
    "40": "건너",
    "41": "건너다",
    "42": "검사",
    "43": "경찰",
    "44": "계단",
    "45": "계산",
    "46": "계시다",
    "47": "고속",
    "48": "고속도로",
    "49": "고속터미널",
    "50": "고장",
    "51": "고항",
    "52": "곳",
    "53": "곳곳",
    "54": "공기청정기",
    "55": "공항",
    "56": "괜찮다",
    "57": "교통",
    "58": "교통카드",
    "59": "교환하다",
    "60": "국립",
    "61": "국립박물관",
    "62": "군청",
    "63": "귀신",
    "64": "그남자",
    "65": "그림",
    "66": "그만",
    "67": "금액",
    "68": "급하게",
    "69": "급하다",
    "70": "기다리다",
    "71": "기본",
    "72": "기차",
    "73": "길",
    "74": "까먹다",
    "75": "꼿다",
    "76": "끄다",
    "77": "끝",
    "78": "나",
    "79": "나라",
    "80": "나르다",
    "81": "나사렛",
    "82": "난방",
    "83": "남다",
    "84": "낯선",
    "85": "내리다",
    "86": "내린다",
    "87": "내역",
    "88": "냄새",
    "89": "네모",
    "90": "노트북",
    "91": "누구",
    "92": "누적사용",
    "93": "느리다",
    "94": "늦다",
    "95": "다르다",
    "96": "다리",
    "97": "다시",
    "98": "다음",
    "99": "단말기터치",
    "100": "닫다",
    "101": "당기다",
    "102": "당신",
    "103": "대다",
    "104": "대략",
    "105": "대로",
    "106": "대충",
    "107": "데려가다",
    "108": "도로",
    "109": "도와주다",
    "110": "도움",
    "111": "도움받다",
    "112": "도착",
    "113": "도착서다",
    "114": "돈",
    "115": "돈받다",
    "116": "돈얼마",
    "117": "돈주다",
    "118": "돌아다니다",
    "119": "되다",
    "120": "두다",
    "121": "뒤",
    "122": "드렁크",
    "123": "들다",
    "124": "들어올리다",
    "125": "따뜻하다",
    "126": "딱",
    "127": "때",
    "128": "떨어지다",
    "129": "또",
    "130": "롯데월드",
    "131": "마지막",
    "132": "마포(복숭아)",
    "133": "마포대교",
    "134": "마표대교",
    "135": "막차",
    "136": "만나다",
    "137": "만나서",
    "138": "만원",
    "139": "만족",
    "140": "말",
    "141": "말하다",
    "142": "말해주다",
    "143": "맞다",
    "144": "맞습니다",
    "145": "맥도날드",
    "146": "명동",
    "147": "몇+사람",
    "148": "몇분",
    "149": "몇사람",
    "150": "몇호",
    "151": "모르다",
    "152": "목적",
    "153": "무엇",
    "154": "문",
    "155": "문안열리다",
    "156": "문자(앱)",
    "157": "문자받다",
    "158": "문자보내다",
    "159": "물건",
    "160": "물품보관",
    "161": "미리",
    "162": "미안합니다",
    "163": "바꾸기",
    "164": "바꾸다",
    "165": "박물관",
    "166": "반갑다",
    "167": "반대",
    "168": "반지",
    "169": "받다",
    "170": "받다(돈)",
    "171": "발생",
    "172": "발생하다",
    "173": "밤",
    "174": "방법",
    "175": "방황",
    "176": "배",
    "177": "백화점",
    "178": "버스",
    "179": "번호",
    "180": "병원",
    "181": "보건소",
    "182": "보관",
    "183": "보다",
    "184": "보여주다",
    "185": "보청기",
    "186": "복사",
    "187": "부러지다",
    "188": "부르다",
    "189": "분당",
    "190": "불가능",
    "191": "불량",
    "192": "불편하다",
    "193": "빠르다",
    "194": "빠지다",
    "195": "빨리",
    "196": "빼다",
    "197": "뼈곳",
    "198": "사거리",
    "199": "사다",
    "200": "사라지다",
    "201": "사람",
    "202": "사용",
    "203": "사진기",
    "204": "샀다",
    "205": "새롭다",
    "206": "새벽",
    "207": "샛길",
    "208": "서대문농아인복지관",
    "209": "서울",
    "210": "서울농아인협회",
    "211": "서울대학교",
    "212": "서울역",
    "213": "설명",
    "214": "속",
    "215": "속성",
    "216": "손바닥찍다",
    "217": "송파",
    "218": "수고",
    "219": "스타벅스",
    "220": "시간",
    "221": "시계",
    "222": "시청",
    "223": "신고",
    "224": "신분당",
    "225": "신분증",
    "226": "신촌",
    "227": "신호동",
    "228": "신호등",
    "229": "실수",
    "230": "실수하다",
    "231": "실종",
    "232": "심하다",
    "233": "십자로",
    "234": "쓰러지다",
    "235": "쓰려지다",
    "236": "아기",
    "237": "아니다",
    "238": "아동",
    "239": "아이",
    "240": "아직",
    "241": "아파트",
    "242": "아프다",
    "243": "안",
    "244": "안경",
    "245": "안내소",
    "246": "안내하다",
    "247": "안녕하세요",
    "248": "안되다",
    "249": "안전벨트",
    "250": "알다",
    "251": "알려받다",
    "252": "알려주다",
    "253": "압축",
    "254": "약",
    "255": "약속",
    "256": "약수",
    "257": "어느",
    "258": "어디",
    "259": "어떻게",
    "260": "어렵다",
    "261": "어린이교통카드",
    "262": "어린이집",
    "263": "어지럽다",
    "264": "언덕",
    "265": "얼마",
    "266": "없다",
    "267": "없다'",
    "268": "엉덩이",
    "269": "에러",
    "270": "에어컨",
    "271": "엘리베이터",
    "272": "여기",
    "273": "여기로",
    "274": "여의도",
    "275": "역",
    "276": "역무원",
    "277": "연착",
    "278": "열다",
    "279": "열쇠",
    "280": "영등포",
    "281": "영수증",
    "282": "오늘",
    "283": "오다",
    "284": "오다오다",
    "285": "오른쪽",
    "286": "오줌",
    "287": "오천원",
    "288": "오케이",
    "289": "올리다",
    "290": "옮기다",
    "291": "옷",
    "292": "옷가게",
    "293": "왜",
    "294": "왼쪽",
    "295": "요금",
    "296": "요금내다",
    "297": "용산역",
    "298": "우산",
    "299": "우회전",
    "300": "운전",
    "301": "원래",
    "302": "원하다",
    "303": "위",
    "304": "위로올리다",
    "305": "위아래",
    "306": "위쪼이다",
    "307": "위험",
    "308": "유리",
    "309": "유턴",
    "310": "육교",
    "311": "은행",
    "312": "응급실",
    "313": "의자",
    "314": "이거",
    "315": "이름",
    "316": "이마트",
    "317": "이어폰",
    "318": "이화여대",
    "319": "이후",
    "320": "일어나다",
    "321": "일정하다",
    "322": "잃다",
    "323": "잃어버리다",
    "324": "있다",
    "325": "잊다",
    "326": "자동차",
    "327": "자전거",
    "328": "자판기",
    "329": "잘",
    "330": "잘못",
    "331": "잘못하다",
    "332": "잠깐",
    "333": "잠깐만",
    "334": "잠실",
    "335": "잠실대교",
    "336": "장사",
    "337": "장애인",
    "338": "장애인복지카드",
    "339": "저",
    "340": "저거",
    "341": "저기",
    "342": "전",
    "343": "전화",
    "344": "전화걸다",
    "345": "점검",
    "346": "접근",
    "347": "정기권",
    "348": "정도",
    "349": "정류장",
    "350": "조심",
    "351": "좁다",
    "352": "종로",
    "353": "종로가",
    "354": "좋다",
    "355": "좌회전",
    "356": "죄송하다",
    "357": "주다",
    "358": "주다(돈)",
    "359": "주세요",
    "360": "주차",
    "361": "죽다",
    "362": "중",
    "363": "쥐",
    "364": "증명",
    "365": "지갑",
    "366": "지금",
    "367": "지나가다",
    "368": "지도",
    "369": "지름길",
    "370": "지역이름",
    "371": "지연",
    "372": "지연되다",
    "373": "지하위",
    "374": "지하철",
    "375": "지하철오다",
    "376": "짐",
    "377": "집",
    "378": "차",
    "379": "차내리다",
    "380": "차두다",
    "381": "차따라가다",
    "382": "차밀리다",
    "383": "창문",
    "384": "찾다",
    "385": "천안아산역",
    "386": "천천히",
    "387": "천호",
    "388": "철로",
    "389": "첫",
    "390": "첫번째",
    "391": "첫차",
    "392": "청음회관",
    "393": "추가",
    "394": "춥다",
    "395": "충분",
    "396": "충분하다",
    "397": "충전",
    "398": "충천",
    "399": "카드",
    "400": "카카오톡",
    "401": "카톡보내다",
    "402": "카페",
    "403": "켜다",
    "404": "쿠폰",
    "405": "타다",
    "406": "택시",
    "407": "터널",
    "408": "트렁크닫다",
    "409": "트렁크열다",
    "410": "틀리다",
    "411": "틈",
    "412": "파리바게트",
    "413": "편의점",
    "414": "편지",
    "415": "표",
    "416": "표지판",
    "417": "필요",
    "418": "필요없다",
    "419": "하나",
    "420": "하루",
    "421": "학교",
    "422": "한국농아인협회",
    "423": "한달",
    "424": "한시간",
    "425": "할수있다",
    "426": "항상",
    "427": "해보다",
    "428": "해봐",
    "429": "핸드폰",
    "430": "현금",
    "431": "호선",
    "432": "혼자",
    "433": "화나다",
    "434": "화장실",
    "435": "확인",
    "436": "확인증",
    "437": "환풍구",
    "438": "회의실",
    "439": "횡단보도",
    "440": "후",
    "441": "힘들다"
  },
  "token_frequency": {
    "곳": 48350,
    "다음": 35955,
    "내리다": 31565,
    "차내리다": 28645,
    "도착": 22915,
    "저기": 21825,
    "가다": 19285,
    "맞다": 14755,
    "지하철": 9935,
    "방법": 9870,
    "실종": 9790,
    "무엇": 9480,
    "전": 9005,
    "안되다": 7960,
    "길": 7645,
    "버스": 7375,
    "여기": 7095,
    "목적": 6835,
    "잃어버리다": 6650,
    "찾다": 6120,
    "보다": 5960,
    "카드": 5815,
    "사용": 4855,
    "없다": 4305,
    "에어컨": 4055,
    "고장": 3780,
    "오케이": 3780,
    "나사렛": 3505,
    "샛길": 3190,
    "택시": 3150,
    "신호등": 3125,
    "불량": 3040,
    "잘": 2700,
    "단말기터치": 2560,
    "은행": 2510,
    "공항": 2510,
    "우회전": 2490,
    "확인": 2470,
    "건너다": 2440,
    "명동": 2390,
    "불가능": 2380,
    "자판기": 2340,
    "좌회전": 2330,
    "돈": 2325,
    "사거리": 2310,
    "경찰": 2160,
    "물품보관": 2110,
    "지름길": 2045,
    "기차": 2035,
    "병원": 2020,
    "되다": 2000,
    "시간": 1995,
    "시청": 1980,
    "켜다": 1980,
    "죽다": 1980,
    "송파": 1970,
    "종로": 1970,
    "학교": 1930,
    "청음회관": 1890,
    "119": 1885,
    "갈아타다": 1870,
    "한국농아인협회": 1800,
    "서울농아인협회": 1800,
    "서대문농아인복지관": 1800,
    "맥도날드": 1800,
    "서울대학교": 1800,
    "여의도": 1800,
    "이화여대": 1800,
    "터널": 1800,
    "대로": 1800,
    "육교": 1800,
    "보건소": 1800,
    "편지": 1800,
    "차": 1795,
    "군청": 1795,
    "언덕": 1795,
    "아이": 1715,
    "백화점": 1710,
    "파리바게트": 1710,
    "가방": 1700,
    "손바닥찍다": 1700,
    "곳곳": 1665,
    "끄다": 1620,
    "스타벅스": 1620,
    "사라지다": 1620,
    "이마트": 1620,
    "영등포": 1620,
    "가능": 1615,
    "난방": 1525,
    "지갑": 1440,
    "아파트": 1440,
    "우산": 1440,
    "3": 1440,
    "열쇠": 1435,
    "빨리": 1425,
    "안": 1390,
    "1호": 1350,
    "영수증": 1350,
    "유턴": 1350,
    "원하다": 1345,
    "있다": 1340,
    "지금": 1255,
    "핸드폰": 1170,
    "접근": 1165,
    "엘리베이터": 1165,
    "뒤": 1080,
    "트렁크열다": 1045,
    "서울역": 1025,
    "유리": 1020,
    "다시": 1015,
    "번호": 975,
    "물건": 975,
    "올리다": 900,
    "공기청정기": 900,
    "차밀리다": 900,
    "계단": 860,
    "응급실": 850,
    "고속터미널": 850,
    "약": 815,
    "계산": 720,
    "9호": 720,
    "필요": 720,
    "다르다": 720,
    "따뜻하다": 720,
    "사진기": 720,
    "시계": 720,
    "반지": 720,
    "노트북": 720,
    "편의점": 710,
    "주차": 705,
    "도움받다": 680,
    "떨어지다": 680,
    "알려주다": 655,
    "괜찮다": 630,
    "문": 630,
    "뼈곳": 615,
    "알려받다": 595,
    "춥다": 545,
    "얼마": 540,
    "짐": 540,
    "기다리다": 540,
    "엉덩이": 540,
    "의자": 540,
    "안내소": 540,
    "사다": 530,
    "들어올리다": 530,
    "화장실": 525,
    "고속": 520,
    "가깝다": 515,
    "안내하다": 510,
    "받다": 460,
    "설명": 455,
    "부르다": 455,
    "몇호": 450,
    "몇분": 450,
    "천안아산역": 450,
    "회의실": 450,
    "보청기": 450,
    "돈주다": 430,
    "지연되다": 425,
    "철로": 425,
    "서울": 415,
    "급하다": 370,
    "표": 370,
    "12": 365,
    "안전벨트": 365,
    "만원": 360,
    "기본": 360,
    "8호": 360,
    "불편하다": 360,
    "10분": 360,
    "차두다": 360,
    "안경": 360,
    "쓰러지다": 355,
    "나": 350,
    "어린이집": 350,
    "남다": 350,
    "첫차": 345,
    "교환하다": 345,
    "타다": 340,
    "나르다": 340,
    "정기권": 340,
    "문안열리다": 340,
    "충전": 335,
    "또": 335,
    "바꾸다": 305,
    "딱": 280,
    "알다": 280,
    "역무원": 275,
    "운전": 270,
    "틀리다": 270,
    "아직": 270,
    "틈": 270,
    "잠깐": 265,
    "돈받다": 260,
    "천천히": 255,
    "오천원": 255,
    "국립박물관": 255,
    "전화걸다": 255,
    "교통카드": 255,
    "도와주다": 255,
    "꼿다": 255,
    "잘못하다": 245,
    "잘못": 205,
    "왼쪽": 200,
    "오른쪽": 190,
    "밤": 185,
    "끝": 185,
    "5분": 185,
    "반대": 185,
    "약속": 180,
    "늦다": 180,
    "당신": 180,
    "항상": 180,
    "원래": 180,
    "추가": 180,
    "1회": 180,
    "2호": 180,
    "하나": 180,
    "1": 180,
    "자전거": 180,
    "어렵다": 180,
    "신분증": 180,
    "한달": 180,
    "내역": 180,
    "좋다": 180,
    "수고": 180,
    "어지럽다": 180,
    "배": 180,
    "아프다": 180,
    "천호": 180,
    "3호": 180,
    "카페": 180,
    "냄새": 180,
    "신고": 180,
    "1시": 180,
    "3시": 180,
    "5호": 180,
    "그만": 180,
    "돈얼마": 180,
    "아니다": 180,
    "필요없다": 180,
    "심하다": 180,
    "화나다": 180,
    "12시": 175,
    "힘들다": 175,
    "충분하다": 175,
    "횡단보도": 175,
    "40분": 175,
    "그남자": 170,
    "위험": 170,
    "후": 170,
    "장애인복지카드": 170,
    "어린이교통카드": 170,
    "사람": 170,
    "신촌": 170,
    "오다오다": 170,
    "지하철오다": 170,
    "4사람": 170,
    "신분당": 170,
    "트렁크닫다": 170,
    "누적사용": 170,
    "실수하다": 170,
    "발생하다": 170,
    "문자보내다": 170,
    "문자받다": 170,
    "마포대교": 170,
    "잠실대교": 170,
    "막차": 170,
    "용산역": 170,
    "차따라가다": 170,
    "미리": 170,
    "약수": 170,
    "옷가게": 170,
    "1시간": 170,
    "카톡보내다": 170,
    "해보다": 170,
    "주세요": 170,
    "어떻게": 125,
    "도로": 125,
    "쥐": 120,
    "어디": 105,
    "분당": 100,
    "여기로": 100,
    "말해주다": 95,
    "중": 90,
    "모르다": 90,
    "롯데월드": 90,
    "강남": 90,
    "오늘": 90,
    "하루": 90,
    "반갑다": 90,
    "정도": 90,
    "지도": 90,
    "이어폰": 90,
    "혼자": 90,
    "이름": 90,
    "누구": 90,
    "왜": 90,
    "안녕하세요": 90,
    "조심": 90,
    "지하위": 85,
    "만나다": 85,
    "50분": 85,
    "대략": 85,
    "표지판": 85,
    "위쪼이다": 85,
    "연착": 85,
    "확인증": 85,
    "방황": 85,
    "보관": 85,
    "충분": 85,
    "몇사람": 85,
    "감사합니다": 85,
    "미안합니다": 85,
    "일정하다": 80,
    "위아래": 80,
    "위로올리다": 80,
    "까먹다": 80,
    "가다(차)": 80,
    "같다": 80,
    "말하다": 75,
    "보여주다": 75,
    "교통": 75,
    "증명": 75,
    "창문": 65,
    "속": 60,
    "두다": 60,
    "할수있다": 55,
    "도움": 55,
    "검사": 50,
    "좁다": 50,
    "어느": 45,
    "저거": 40,
    "급하게": 40,
    "가까이": 30,
    "드렁크": 30,
    "십자로": 30,
    "빠지다": 30,
    "데려가다": 30,
    "지연": 25,
    "건너": 25,
    "현금": 20,
    "옮기다": 20,
    "주다": 20,
    "문자(앱)": 20,
    "내린다": 20,
    "새벽": 20,
    "귀신": 20,
    "1달": 20,
    "대다": 20,
    "느리다": 15,
    "자동차": 15,
    "저": 15,
    "박물관": 15,
    "정류장": 15,
    "위": 15,
    "다리": 15,
    "호선": 15,
    "환풍구": 15,
    "때": 15,
    "전화": 15,
    "첫번째": 15,
    "빠르다": 15,
    "당기다": 15,
    "열다": 15,
    "속성": 10,
    "신호동": 10,
    "이거": 10,
    "말": 10,
    "걱정": 10,
    "5천": 10,
    "금액": 10,
    "이후": 10,
    "고속도로": 10,
    "요금내다": 10,
    "장애인": 10,
    "아동": 10,
    "복사": 10,
    "쿠폰": 10,
    "샀다": 10,
    "ㅊ": 10,
    "지역이름": 10,
    "나라": 10,
    "오다": 10,
    "4명": 10,
    "일어나다": 10,
    "새롭다": 10,
    "계시다": 10,
    "실수": 10,
    "발생": 10,
    "만족": 10,
    "잠실": 10,
    "집": 10,
    "종로가": 10,
    "마지막": 10,
    "빼다": 10,
    "낯선": 10,
    "충천": 10,
    "24": 10,
    "옷": 10,
    "장사": 10,
    "도착서다": 10,
    "한시간": 10,
    "카카오톡": 10,
    "에러": 10,
    "해봐": 10,
    "들다": 10,
    "5천원": 5,
    "요금": 5,
    "마포(복숭아)": 5,
    "국립": 5,
    "역": 5,
    "첫": 5,
    "만나서": 5,
    "대충": 5,
    "받다(돈)": 5,
    "주다(돈)": 5,
    "그림": 5,
    "잊다": 5,
    "압축": 5,
    "지나가다": 5,
    "네모": 5,
    "잠깐만": 5,
    "쓰려지다": 5,
    "아기": 5,
    "돌아다니다": 5,
    "점검": 5,
    "몇+사람": 5,
    "오줌": 5,
    "감사하다": 5,
    "죄송하다": 5,
    "바꾸기": 5,
    "잃다": 5,
    "맞습니다": 5,
    "부러지다": 5,
    "닫다": 5,
    "U": 5,
    "고항": 5,
    ",곳": 5,
    "없다'": 5,
    "마표대교": 5
  }
}